Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DATA_MODE_FOOTER
source: Low Data Mode helps reduce cellular data usage. When Low Data Mode is turned on, automatic updates and background tasks, such as Photos syncing, are paused.
ar: يقلل نمط البيانات المنخفضة من استهلاك البيانات الخلوية. عند تشغيل نمط البيانات المنخفضة، يحدث إيقاف مؤقت للتحديثات التلقائية والمهام في الخلفية، مثل مزامنة الصور.
bg: Режимът Пестене на данни помага за намаляване ползването на данни през мобилната мрежа. Когато е включен този режим, се поставя на пауза извършването на автоматично обновяване и задачи във фонов режим, като например синхронизирането на снимките.
ca: El mode de consum de dades reduït ajuda a reduir la quantitat de dades mòbils que s’utilitzen. Quan està activat, es posen en pausa les actualitzacions automàtiques i les tasques en segon pla, com la sincronització dels ítems de l’app Fotos.
cs: Režim malého objemu dat pomáhá snižovat využití mobilních dat. Po zapnutí budou automatické aktualizace a úlohy na pozadí, jako například synchronizace fotek, pozastaveny.
da: Med Lav datafunktion reduceres brugen af mobildata. Når Lav datafunktion er slået til, bliver automatiske opdateringer og opgaver i baggrunden, f.eks. synkronisering af fotos, sat på pause.
de: Im Datensparmodus wird die Datennutzung bei Mobilfunkverbindungen reduziert. Ist der Datensparmodus aktiviert, werden automatische Updates und Hintergrundaktionen wie z. B. das Synchronisieren von Fotos angehalten.
el: Η Χαμηλή κατανάλωση δεδομένων βοηθά στη μείωση της χρήσης δεδομένων κινητού δικτύου. Όταν είναι ενεργοποιημένη η Χαμηλή κατανάλωση δεδομένων, τίθενται σε παύση οι αυτόματες ενημερώσεις και οι εργασίες παρασκηνίου, όπως ο συγχρονισμός Φωτογραφιών.
es: El modo de datos reducidos disminuye el uso de datos móviles. Cuando esta función está activada, se pausarán las actualizaciones automáticas y las tareas en segundo plano, como la sincronización de fotos.
es_419: Ahorrar datos ayuda a reducir el uso de datos celulares. Si se activa, se pausan las actualizaciones automáticas y las tareas en segundo plano, como la sincronización de Fotos.
fi: Datansäästö auttaa vähentämään mobiilidatan käyttöä. Kun Datansäästö on päällä, automaattiset päivitykset ja taustatehtävät, kuten kuvien synkronointi, keskeytetään.
fr: Le mode Faibles données contribue à réduire l’utilisation des données cellulaires. Lorsque le mode Faibles données est activé, les mises à jour automatiques et les tâches d’arrière-plan, telles que la synchronisation de Photos, sont mises en pause.
fr_ca: Le mode de données réduites diminue l’utilisation des données cellulaires. Lorsque ce mode est activé, les mises à jour automatiques et les tâches qui s’exécutent en arrière-plan, telles que la synchronisation de Photos, sont mises en pause.
he: ״מצב צריכת נתונים נמוכה״ עוזר בהפחתת השימוש בנתונים סלולריים. כאשר ״מצב צריכת נתונים נמוכה״ מופעל, חלה השהיה על עדכונים אוטומטיים ומשימות ברקע, כגון סנכרון תמונות.
hi: निम्न डेटा मोड से मोबाइल डेटा उपयोग को कम करने में मदद मिलती है। निम्न डेटा मोड के चालू रहने पर ऑटोमैटिक अपडेट और बैकग्राउंड कार्य जैसे कि तस्वीर की सिंकिंग पॉज़ कर दिए जाते हैं।
hr: Mod niske uporabe podataka pomaže u smanjenju uporabe mobilnih podataka. Kad je uključen mod niske uporabe podataka, pauziraju se automatska ažuriranja i pozadinske zadaće poput sinkroniziranja fotografija.
hu: Az Alacsony adatforgalmú mód segít csökkenteni a mobiladatkapcsolat-használatot. Amikor az Alacsony adatforgalmú mód be van kapcsolva, az automatikus frissítések és a háttérben lévő feladatok, például a Fotók szinkronizálása, szünetelnek.
id: Mode Data Rendah membantu mengurangi penggunaan data seluler. Jika Mode Data Rendah dinyalakan, pembaruan otomatis dan tugas latar belakang seperti penyelarasan Foto akan dijeda.
it: La modalità “Consumo limitato di dati” ti consente di ridurre l’utilizzo di dati tramite rete cellulare. Quando è attiva, gli aggiornamenti automatici e le attività in background, come la sincronizzazione delle foto, vengono messi in pausa.
ja: 省データモードを使用すると、モバイルデータ通信のデータ使用量を節約することができます。省データモードをオンにすると、自動アップデートや“写真”の同期などのバックグラウンドタスクが一時停止されます。
kk: «Деректерді үнемдеу» режимі ұялы деректерді пайдалануды азайтады. «Деректерді үнемдеу» режимі қосулы кезде, автоматты жаңартулар мен фотоларды синхрондау секілді фондық режимде орындалатын тапсырмалар тоқтатылады.
ko: 저데이터 모드는 셀룰러 데이터의 사용을 줄입니다. 저데이터 모드가 켜져 있으면 사진 동기화 같은 자동 업데이트 및 백그라운드 작업이 일시 정지됩니다.
lt: Duomenų taupymo režimas padeda sumažinti sunaudojamą mobiliojo ryšio duomenų kiekį. Įjungus duomenų taupymo režimą, automatiniai atnaujinimai ir foninės užduotys, pvz., programos „Nuotraukos“ sinchronizavimas, pristabdomi.
ms: Mod Data Rendah membantu mengurangkan penggunaan data selular. Apabila Mod Data Rendah diaktifkan, kemas kini automatik dan tugas latar belakang, seperti penyelarasan Foto, akan dijeda.
nl: Met de databesparingsmodus kun je het gebruik van mobiele data beperken. Wanneer de databesparingsmodus is ingeschakeld, worden automatische updates en achtergrondtaken, zoals foto's synchroniseren, gepauzeerd.
no: Lav databruk-modusen sørger for å redusere databruk på mobilnettet. Automatiske oppdateringer og bakgrunnsoppgaver, for eksempel Bilder-synkronisering, stoppes midlertidig når Lav databruk er på.
pl: Tryb niskiego transferu danych pomaga obniżyć użycie danych komórkowych. Włączenie go wstrzymuje uaktualnienia automatyczne i zadania wykonywane w tle, na przykład synchronizowanie danych przez aplikację Zdjęcia.
pt_br: O Modo de Economia de Dados ajuda a reduzir o uso de dados celulares. Quando o Modo de Economia de Dados está ativado, atualizações automáticas e tarefas em segundo plano, como a sincronização do app Fotos, são pausadas.
pt_pt: O modo de dados reduzidos ajuda a diminuir a utilização de dados móveis. Quando está ativo, as atualizações automáticas e tarefas em segundo plano, como a sincronização da aplicação Fotografias, são colocadas em pausa.
ro: Modul “Trafic date redus” ajută la reducerea utilizării datelor celulare. Când modul “Trafic date redus” este activat, actualizările automate și sarcinile de fundal, precum sincronizarea aplicației Poze, sunt suspendate.
ru: Режим «Экономия данных» помогает уменьшить использование сотовых данных. Когда режим «Экономия данных» включен, приостанавливаются автоматические обновления и выполняемые в фоновом режиме задачи, такие как синхронизация фото.
sk: Režim šetrenia dát pomáha zmenšiť množstvo dát prenášaných cez mobilnú sieť. V tomto režime sú pozastavené automatické aktualizácie a úlohy bežiace na pozadí, napríklad synchronizácia fotiek.
sl: Način nizke porabe podatkov pomaga zmanjšati porabo podatkov. Ko je način nizke porabe podatkov vklopljen, se začasno ustavijo samodejne posodobitve in opravila v ozadju, kot je na primer sinhronizacija fotografij.
sv: Läget med låg dataförbrukning hjälper dig att minska användning av mobildata. När Låg dataförbrukning är aktivt pausas automatiska uppdateringar och bakgrundsaktiviteter, till exempel synkronisering av bilder.
th: โหมดประหยัดข้อมูลช่วยลดการใช้งานข้อมูลเซลลูลาร์ เมื่อเปิดใช้โหมดประหยัดข้อมูล การอัปเดตอัตโนมัติและงานที่ทำอยู่เบื้องหลัง เช่น การเชื่อมข้อมูลแอปรูปภาพ จะถูกหยุดพัก
tr: Düşük Veri Modu, hücresel veri kullanımını azaltır. Düşük Veri Modu açıkken otomatik güncellemeler ve fotoğraf eşzamanlama gibi arka plan görevleri duraklatılır.
uk: Режим економії даних допомагає зменшити використання стільникових даних. Коли Режим економії даних увімкнено, автоматичні оновлення і фонові завдання, як‑от синхронізація Фотографій, призупиняються.
vi: Chế độ dữ liệu thấp giúp giảm mức sử dụng dữ liệu di động. Khi Chế độ dữ liệu thấp được bật, các bản cập nhật tự động và tác vụ trong nền, ví dụ như đồng bộ hóa Ảnh, được tạm dừng.
zh_cn: 低数据模式有助于减少蜂窝数据用量。低数据模式打开时，“照片”同步等自动更新和后台任务将会暂停。
zh_hk: 「低數據模式」有助減少流動網絡的數據用量。開啟「低數據模式」時，自動更新和背景作業（例如「相片」同步）會暫停。
zh_tw: 「低數據模式」可協助降低行動數據用量。開啟「低數據模式」時，會暫停自動更新和背景作業，如「照片同步」。

# CELLULAR_DIAGNOSTICS_GROUP_FOOTER
source: iPad detected an issue with your cellular service. You can run diagnostics to better understand what’s going on.
ar: اكتشف iPad مشكلة في الخدمة الخلوية لديك. يمكنك تشغيل التشخيصات لفهم ما يجري على نحو أفضل.
bg: iPad откри проблем с вашата мобилна услуга. За да разберете по-добре какво се случва, можете да направите диагностика.
ca: L’iPad ha detectat un problema amb la xarxa mòbil. Per obtenir més informació, pots executar un diagnòstic.
cs: iPad zjistil problém se službami mobilní sítě. Potřebujete‑li si ujasnit, k čemu přesně došlo, můžete spustit diagnostiku.
da: iPad registrerede en fejl med mobiltjenesten. Du kan udføre diagnosticering for bedre at forstå problemet.
de: Das iPad hat ein Problem mit dem Mobilfunkdienst erkannt. Mit einer Diagnose erhältst du mehr Informationen.
el: Το iPad ανίχνευσε ένα ζήτημα με την υπηρεσία κινητού δικτύου σας. Μπορείτε να εκτελέσετε διαγνωστικά για να καταλάβετε καλύτερα τι συμβαίνει.
es: El iPad ha detectado un problema con el servicio de datos móviles. Puedes ejecutar un diagnóstico para entender mejor qué ha pasado.
es_419: El iPad detectó un problema con tu servicio de red celular. Puedes ejecutar un diagnóstico para entender de qué se trata.
fi: iPad havaitsi ongelman mobiiliyhteydessä. Voit suorittaa vianmäärityksen, joka auttaa ymmärtämään tilanteen paremmin.
fr: L’iPad a détecté un problème avec votre réseau cellulaire. Vous pouvez exécuter un diagnostic pour mieux comprendre cette erreur.
fr_ca: L’iPad a détecté un problème lié à votre service cellulaire. Vous pouvez exécuter des diagnostics pour mieux comprendre la situation.
he: ה-iPad זיהה בעיה בשירות הסלולרי שלך. ניתן להפעיל את כלי האבחון כדי להבין טוב יותר את הבעיה.
hi: iPad को आपकी मोबाइल सेवा में समस्या का पता चला है। क्या चल रहा है, इसे बेहतर ढंग से समझने के लिए आप डायग्नॉस्टिक्स चला सकते हैं।
hr: iPad je detektirao problem s vašom mobilnom uslugom. Možete pokrenuti dijagnostiku za bolje razumijevanje problema.
hu: Az iPad problémát észlelt a mobilszolgáltatásával kapcsolatban. Diagnosztika futtatásával további részleteket ismerhet meg.
id: iPad mendeteksi masalah pada layanan seluler Anda. Anda dapat menjalankan diagnostik untuk memahami masalah dengan lebih baik.
it: iPad ha rilevato un problema del servizio di rete cellulare. Puoi eseguire una diagnosi per capire meglio la causa.
ja: iPadでモバイル通信サービスの問題が検出されました。診断を実行して、何が起きているかをより詳しく把握することができます。
kk: iPad ұялы байланыс қызметіне қатысты мәселені анықтады. Не болып жатқанын жақсырақ түсіну үшін диагностиканы іске қосуға болады.
ko: iPad에서 사용자의 셀룰러 서비스에 관한 문제를 감지했습니다. 진단을 실행하여 어떤 문제인지 더 잘 이해할 수 있습니다.
lt: „iPad“ aptiko problemą, susijusią su jūsų mobiliojo ryšio paslauga. Atlikite diagnostiką, kad geriau suprastumėte, kas nutiko.
ms: iPad telah mengesan isu dengan perkhidmatan selular anda. Anda boleh menjalankan diagnostik untuk memahami isu ini dengan lebih baik.
nl: De iPad heeft een probleem met de mobiele voorziening gedetecteerd. Je kunt een diagnose uitvoeren voor een beter begrip wat er aan de hand is.
no: iPaden oppdaget en feil med mobilforbindelsen. Du kan utføre diagnostikk for å forstå problemet bedre.
pl: iPad wykrył problem z usługą komórkową. Możesz uruchomić diagnostykę test, aby lepiej zrozumieć, co się dzieje.
pt_br: O iPad detectou um problema com o serviço celular. Você pode executar um diagnóstico para entender melhor o que está acontecendo.
pt_pt: O iPad detetou um problema no serviço móvel. Pode executar um diagnóstico para determinar a causa.
ro: iPad‑ul a detectat o problemă legată de serviciul celular. Puteți rula diagnoza pentru a înțelege mai bine ce se întâmplă.
ru: iPad обнаружил проблему с сотовой связью. Чтобы узнать, в чем состоит проблема, можно выполнить диагностику.
sk: iPad zistil problém s mobilnou službou. Ak chcete lepšie porozumieť tomu, čo sa stalo, môžete spustiť diagnostiku.
sl: iPad je zaznal težavo z mobilno storitvijo. Za boljše razumevanje dogajanja lahko zaženete diagnostiko.
sv: iPad upptäckte ett problem med din mobilanslutning. Du kan köra diagnostiken om du vill få mer information om problemet.
th: iPad ตรวจพบปัญหากับบริการเซลลูลาร์ของคุณ คุณสามารถสั่งทำงานการวินิจฉัยเพื่อให้เข้าใจได้ดีขึ้นว่าเกิดอะไรขึ้น
tr: iPad, hücresel servisinizle ilgili bir sorun saptadı. Sorunun ne olduğunu daha iyi anlamak için tanıları çalıştırabilirsiniz.
uk: iPad виявив проблему зі стільниковим зʼєднанням. Можна виконати діагностику, щоб краще зрозуміти, що відбувається.
vi: iPad đã phát hiện thấy một sự cố với dịch vụ di động của bạn. Bạn có thể chạy chẩn đoán để hiểu rõ hơn điều gì đang diễn ra.
zh_cn: iPad检测到蜂窝网络服务出现问题。运行诊断以便更好地了解当前情况。
zh_hk: iPad偵測到你的流動網絡服務出現問題。你可以執行診斷以更清楚了解目前情況。
zh_tw: iPad偵測到你的行動服務出現問題。你可以執行診斷以更好地瞭解情況。

source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nl: Ga door
no: Fortsett
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# RAT_ON_FACETIME_WARNING_DISABLE_3G
source: Disabling 3G will end FaceTime. Are you sure you want to disable 3G?
ar: سيؤدي إيقاف 3G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 3G؟
bg: Деактивирането на опцията за 3G ще прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 3G?
ca: Si desactives el 3G, s’interromprà el FaceTime. Confirmes que vols desactivar el 3G?
cs: Vypnutím funkce 3G bude ukončen hovor FaceTime. Určitě chcete 3G vypnout?
da: FaceTime bliver afbrudt, hvis du slår 3G fra. Vil du slå 3G fra?
de: Das Deaktivieren von 3G beendet deinen FaceTime-Anruf. 3G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 3G, θα τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 3G;
es: Si desactivas 3G, FaceTime se interrumpirá. ¿Seguro que quieres desactivar 3G?
es_419: Si desactivas 3G, FaceTime se interrumpirá. ¿Quieres desactivar 3G?
fi: 3G:n poistaminen käytöstä lopettaa FaceTimen. Poistetaanko 3G käytöstä?
fr: La désactivation de la 3G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 3G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 3G?
he: ביטול 3G ינתק את FaceTime. האם ברצונך להמשיך?
hi: 3G अक्षम करने पर FaceTime समाप्त हो जाएगा। क्या आप निश्चित हैं कि 3G अक्षम करना चाहते हैं?
hr: Isključite li 3G, prekinut će se FaceTime. Sigurno želite isključiti 3G?
hu: A 3G kikapcsolása bezárja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 3G-t?
id: Menonaktifkan 3G akan mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 3G?
it: Disattivando la tecnologia 3G, interromperai la chiamata FaceTime. Vuoi continuare?
ja: 3Gをオフにすると通話中のFaceTimeは自動的に終了します。3Gをオフにしてもよろしいですか?
kk: 3G желісін өшіру FaceTime қоңырауын аяқтайды. 3G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 3G를 비활성화하면 FaceTime이 종료됩니다. 3G를 비활성화하겠습니까?
lt: Išjungus 3G ryšį bus užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 3G ryšį?
ms: Menyahdayakan 3G akan menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 3G?
nl: Als je 3G uitschakelt, beëindig je FaceTime. Wil je 3G toch uitschakelen?
no: Hvis du deaktiverer 3G, vil FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 3G?
pl: Wyłączenie 3G zakończy FaceTime. Czy na pewno chcesz wyłączyć 3G?
pt_br: A desativação do 3G finalizará o FaceTime. Tem certeza de que deseja desativar o 3G?
pt_pt: Se desativar o modo 3G, a chamada FaceTime será interrompida. Gostaria realmente de desativar 3G?
ro: Dezactivarea 3G va termina apelul FaceTime. Sigur doriți dezactivarea 3G?
ru: Выключение 3G завершит FaceTime. Выключить 3G?
sk: Ak vypnete 3G, bude FaceTime ukončený. Naozaj chcete vypnúť 3G?
sl: Če onemogočite omrežje 3G, se bo klic FaceTime prekinil. Ste prepričani, da želite onemogočiti omrežje 3G?
sv: Om 3G avaktiveras kommer FaceTime att avslutas. Är du säker på att du vill avaktivera 3G?
th: การปิดใช้งาน 3G จะทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 3G
tr: 3G’nin etkisizleştirilmesi, FaceTime’ı sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 3G перерве виклик FaceTime. Справді вимкнути 3G?
vi: Tắt 3G sẽ kết thúc FaceTime. Bạn có chắc chắn muốn tắt 3G không?
zh_cn: 停用3G将会结束FaceTime通话。你确定要停用3G吗？
zh_hk: 停用3G將會結束FaceTime，要停用3G嗎？
zh_tw: 停用3G將會結束FaceTime。確定要停用3G嗎？

# FALLBACK_FOOTER_WLAN
source: Allow apps having trouble with WLAN to use cellular data.
ar: السماح للتطبيقات التي تواجه مشكلة مع WLAN باستخدام البيانات الخلوية.
bg: Разрешава се на приложенията, които имат проблем с WLAN, да използват мобилни данни.
ca: Permet utilitzar les dades mòbils a les apps que tinguin problemes amb la connexió WLAN.
cs: Povolí používání mobilních dat aplikacím, které mají potíže s WLAN.
da: Tillad apps, der har problemer med WLAN, at bruge mobildata.
de: Bei WLAN-Problemen dürfen Apps mobile Daten benutzen.
el: Να επιτρέπεται σε εφαρμογές που αντιμετωπίζουν προβλήματα με το WLAN να χρησιμοποιούν κινητό δίκτυο.
es: Permitir a las apps con problemas de WLAN usar la conexión de datos móviles.
es_419: Permitir usar la conexión de datos celulares a las apps con problemas para conectarse a la red WLAN.
fi: Salli mobiilidatan käyttö apeille, joilla on WLAN-ongelmia.
fr: Autorisez les apps ayant des problèmes avec le WLAN à utiliser les données cellulaires.
fr_ca: Autorisez les apps ayant des problèmes avec le WLAN à utiliser les données cellulaires.
he: ניתן לאפשר ליישומים שמתקשים להשתמש ברשת ה-WLAN להשתמש בנתונים סלולריים.
hi: जिन ऐप्स को WLAN के साथ समस्या आ रही हो, उन्हें मोबाइल डेटा के उपयोग की अनुमति दें।
hr: Dozvoli aplikacijama koje imaju poteškoća s WLAN mrežom uporabu mobilne podatkovne mreže.
hu: A mobilhálózat használatának engedélyezése az olyan appok számára, amelyeknek problémája van a WLAN-nal.
id: Izinkan app yang bermasalah dengan WLAN untuk menggunakan data seluler.
it: Consenti alle app che riscontrano problemi con la rete WLAN di usare i dati cellulare.
ja: WLANで問題が起きているアプリがモバイルデータ通信を使用することを許可します。
kk: Ұялы деректерді пайдалану бойынша мәселе туындаған жағдайда, қолданбаларға WLAN желісін пайдалануға рұқсат беру.
ko: WLAN 사용에 문제가 있는 앱은 셀룰러 데이터를 사용하도록 허용합니다.
lt: Leiskite programoms, kurioms sunku prisijungti prie WLAN, naudoti mobiliojo ryšio duomenis.
ms: Benarkan app yang menghadapi masalah dengan WLAN untuk menggunakan data selular.
nl: Sta mobieledataverbinding toe voor apps die niet goed werken met WLAN.
no: Tillat bruk av mobildata ved WLAN-problemer.
pl: Pozwalaj aplikacjom, które mają problemy z siecią WLAN, używać danych komórkowych.
pt_br: Permite que os apps que estejam tendo problemas com a rede WLAN usem dados celulares.
pt_pt: Permitir que as aplicações que tenham problemas com a rede WLAN usem dados móveis.
ro: Permiteți-le aplicațiilor care întâmpină probleme legate de WLAN să utilizeze datele celulare.
ru: Разрешать передавать данные по сотовой сети приложениям при нестабильной работе WLAN.
sk: Povoliť apkám, ktoré majú problém s WLAN, používať mobilné dáta.
sl: Dovolite aplikacijam, ki imajo težave z omrežejm WLAN, uporabo mobilnih podatkov.
sv: Tillåt appar som har problem med WLAN att använda mobildata.
th: อนุญาตให้แอปที่เกิดปัญหากับ WLAN ใช้ข้อมูลเซลลูลาร์แทนได้
tr: WLAN ile sorun yaşayan uygulamaların hücresel veri kullanmasına izin verin.
uk: Дозволити використання стільникових даних програмам, що мають ускладнення з WLAN.
vi: Cho phép các ứng dụng gặp sự cố với WLAN sử dụng dữ liệu di động.
zh_cn: 允许无法使用无线局域网的App使用蜂窝数据。
zh_hk: 允許無法連接WLAN的App使用流動數據。
zh_tw: 允許無法連接WLAN的App使用行動數據。

# CELLULAR_PLAN_DATA_USAGE_%@_LEFT
source: %@ left
ar: يتبقى %@
bg: Остават: %@
ca: %@ restant
cs: Zbývá %@
da: %@ tilbage
de: Noch %@
el: %@ ακόμη
es: Quedan %@
es_419: %@ más
fi: %@ jäljellä
fr: Il reste %@
fr_ca: Il reste %@
he: נותרו %@
hi: %@ शेष
hr: %@ preostalo
hu: %@ maradt
id: Tersisa %@
it: Dati rimanenti: %@
ja: 残り%@
kk: %@ сол жақ
ko: %@ 남음
lt: Liko %@
ms: Tinggal %@
nl: %@ over
no: %@ igjen
pl: Zostało %@
pt_br: Resta(m) %@
pt_pt: Resta(m) %@
ro: Trafic rămas: %@
ru: Осталось %@
sk: Zostáva %@
sl: Preostalo: %@
sv: %@ kvar
th: เหลือ %@
tr: %@ kaldı
uk: Ще є %@
vi: Còn %@
zh_cn: 还剩%@
zh_hk: 剩餘%@
zh_tw: 還剩下%@
